Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/t_game_en-US_de.tmx
Source language: en_us
Languages: de

# [2886]You have enabled Survival Mode in City Economic Simulation DLC. |
source: [2886]You have enabled Survival Mode in City Economic Simulation DLC.\n\n|
de: [2886]Sie haben den Überlebungsmodus in der City Economic Simulation DLC aktiviert.\n\n|

source: [2887]All products are locked, requiring reinvention, except the products under the Food and Beverage mega class and the products in which you have expertise.\n\n|
de: [2887]Alle Produkte sind verschlossen und müssen neu erfunden werden, mit Ausnahme der Produkte der Mega-Klasse Lebensmittel und Getränke und der Produkte, für die Sie Erfahrung haben.\n\n\n|

# [2888]You have been assigned with new goals. |
source: [2888]You have been assigned with new goals.\n\n|
de: [2888]Sie wurden mit neuen Zielen beauftragt.\n\n|

source: [2889]Press the 'G' shortcut key anytime to view the Goal screen.|
de: [2889]Drücken Sie jederzeit die Tastenkombination "G", um den Zielbildschirm anzuzeigen.|

# [2890]You have been assigned with a new goal. |
source: [2890]You have been assigned with a new goal.\n\n|
de: [2890]Sie wurden mit einem neuen Ziel beauftragt.\n\n|

source: [2891]Press the 'G' shortcut key anytime to view the Goal screen.|
de: [2891]Drücken Sie jederzeit die Taste "G", um Ihre Ziele anzuzeigen.|

source: [2892]Are you sure that you want to remove all the goals in this game?|
de: [2892]Sind Sie sicher, dass Sie alle Ziele in diesem Spiel entfernen möchten?|

source: [2893]Set up a factory to produce|
de: [2893]Aufbau einer Fabrik zur Herstellung von|

source: [2894]and launch it onto the market.|
de: [2894]und bringen es auf den Markt.|

source: [2895]<OWNT>Owned Tech|
de: [2895]<OWNT>Eigene Technologien|

source: [2896]<TOPT>Top Tech|
de: [2896]<TOPT>Top Technologien|

source: [2897]<QUAR>Quality Rating|
de: [2897]<QUAR>Qualitätsbewertung|

source: [2898]<FLVL>Factory Level|
de: [2898]<FLVL>Werksebene|

source: [2899]<ECOM>E-commerce Sale %:|
de: [2899]<ECOM>Internetverkauf %:|

source: [2900]<GDIF>Current Game's Difficulty Level|
de: [2900]<GDIF>Schwierigkeitsgrad des aktuellen Spiels|

source: [2901]<BSOF>sets up a Software Company|
de: [2901]<BSOF>gründet eine Softwarefirma|

source: [2902]<BINT>sets up an Internet Company|
de: [2902]<BINT>gründet eine Internetfirma|

source: [2903]<BTEL>sets up a Telecom|
de: [2903]<BTEL>gründet eine Telekom|

source: [2905]<BCOU>Coupon|
de: [2905]<BCOU>Gutschein|

source: [2906]<BYIE>Yield|
de: [2906]<BYIE>Ertrag|

source: [2907]<BMAT>Maturity|
de: [2907]<BMAT>Fälligkeit|

source: [2908]<BPRI>Price|
de: [2908]<BPRI>Preis|

source: [2910]<BOWV>Owned Value|
de: [2910]<BOWV>Eigenwert|

source: [2911]<BCRE>Credit Rating|
de: [2911]<BCRE>Bonität|

source: [2912]<BHOL>Public Bondholders|
de: [2912]<BHOL>Öff. Anleiheninhaber|

source: [2913]Acquisition!|
de: [2913]Erwerbung!|

source: [2914]acquires the private company|
de: [2914]erwirbt das Privatunternehmen|

source: [2916]goes public raising|
de: [2916]geht an die Börse|

source: [2918]The mayoral election in|
de: [2918]Die Bürgermeisterwahl in|

source: [2919]and|
de: [2919]und|

source: [2920]will take place in one year.|
de: [2920]wird in einem Jahr stattfinden.|

source: [2921]Those who wish to run for mayor should act now.|
de: [2921]Wer als Bürgermeister kandidieren will, sollte jetzt handeln.|

source: [2922](Press the '!' shortcut key to open the Political Party screen.)|
de: [2922](Drücken Sie die Tastenkombination '!', um den Bildschirm "Politische Partei" zu öffnen.)|

source: [2924]and improve the quality of life of its citizens.|
de: [2924]und die Lebensqualität der Bürger zu verbessern.|

source: [2925]Congratulations!
de: [2925]Herzlichen Glückwunsch!

source: The goal has been achieved.|
de: Sie haben hervorragende Arbeit geleistet als Bürgermeister von|

source: [2926]Congratulations!|
de: [2926]und die Ziele erreicht.

source: [2927]City Goal:|
de: Setzen Sie die gute Arbeit fort und versuchen Sie, noch höhere Ziele zu erreichen.|

source: [2928]Town Goal:|
de: [2927]Stadtziel:|

source: [2929]Village Goal:|
de: [2928]Stadtziele:| [2929]Dorfziel:|

source: [2930]<PEDU>% of population with education from:|
de: [2930]<PEDU>% der Bevölkerung mit Bildung aus:|

source: [2931]For this|
de: [2931]Für|

source: [2932]can be acquired for|
de: [2932]kann erworben werden für|

source: [2933]But you do not have enough cash at the moment.|
de: [2933]Aber Sie haben im Moment nicht genug Bargeld.|

source: [2934]Do you want to acquire it now?|
de: [2934]Wollen Sie es jetzt erwerben?|

source: [2935]If this is your first time playing Capitalism Lab, you are advised to start with tutorial #1.\n\n|
de: [2935]Wenn Sie zum ersten Mal Capitalism Lab spielen, sollten Sie mit dem Tutorial #1 beginnen.\n\n|

source: [2936]The last tutorial you have finished is tutorial #|
de: [2936]Das letzte Tutorial, das Sie beendet haben, ist das Tutorial #|

# [2937]. You are advised to follow the tutorials in a sequential order. |
source: [2937].\n\nYou are advised to follow the tutorials in a sequential order.\n\n|
de: [2937].\n\nEs wird empfohlen, die Tutorials in einer sequentiellen Reihenfolge zu befolgen.\n\n|

source: [2938]Are you sure that you want to start tutorial #|
de: [2938]Sind Sie sicher? Sie starten jetzt Tutorial #|

source: [2939] now?
de: [2939] WIRKLICH?

source: This will skip the tutorial|
de: Dadurch wird ein Tutorial übersprungen.|

source: [2940] now?
de: [2940] WIRKLICH?

source: This will skip the tutorials|
de: Dadurch werden einige Tutorials übersprungen.|

# [2941] prior to it and you will be missing important information. |
source: [2941] prior to it and you will be missing important information.\n\n|
de: [2941] und Ihnen fehlen wichtige Informationen.\n\n|

# [2942] in between and you will be missing important information. |
source: [2942] in between and you will be missing important information.\n\n|
de: [2942] und Ihnen fehlen wichtige Informationen.\n\n|

source: [2943]Stock and Bond Return|
de: [2943]Aktien- und Anleiherückgabe|

source: [2944]Loan and Bond Interests|
de: [2944]Grundstücks & Anleihezinsen|

source: [2945]Net Interest Income|
de: [2945]Zinsergebnis|

source: [2946]Loan Defaults (Losses)|
de: [2946]Handelsergebnis|

source: [2947]Do you want to sell this land plot for|
de: [2947]Wollen Sie dieses Grundstück verkaufen für|

source: [2948]This land plot is owned by your subsidiary company.\nDo you want to sell it for|
de: [2948]Dieses Grundstück gehört Ihrer Tochtergesellschaft.\nWollen Sie es verkaufen für|

source: [2949]The owner will sell this land plot for|
de: [2949]Der Eigentümer verkauft dieses Grundstück für|

source: [2950]Price premium:|
de: [2950]Preisaufschlag:|

source: [2951]Do you want to buy it?|
de: [2951]Wollen Sie es kaufen?|

source: [2952]But you don't have enough cash.|
de: [2952]Aber Sie haben nicht genug Geld.|

source: [2953]Deposit Interest Income|
de: [2953]Einlagenzinserträge|

source: [2954]Premium Income|
de: [2954]Prämieneinnahmen|

source: [2955]Investment Income|
de: [2955]Investitionserträge|

source: [2956]Claims|
de: [2956]Reklamationen|

source: [2957]<BDOF> Bonds of |
de: [2957]<BDOF> Anleihen von |

source: [2958]<FREI>Freight|
de: [2958]<FREI>Fracht|

source: [2959]Bank owned by |
de: [2959]Bank im Besitz von |

source: [2960]went out of business!|
de: [2960] ist aus dem Geschäft raus!|

source: [2961]Depositors received 100% of their money back.|
de: [2961]Die Anleger erhielten 100% ihres Geldes zurück.|

source: [2965]Default amount:|
de: [2965]Standardbetrag:|

source: [2966]INSUFFICIENT CASH FOR BOND REDEMPTION|
de: [2966]UNZUREICHENDE LIQUIDE MITTEL FÜR DIE RÜCKZAHLUNG VON ANLEIHEN|

source: [2967]A Corporate Bond issued by your company has matured, you must redeem it now.|
de: [2967]Eine von Ihrem Unternehmen ausgegebene Unternehmensanleihe ist fällig, Sie müssen sie jetzt zurückzahlen.|

source: [2968]A Corporate Bond issued by your subsidiary |
de: [2968]Eine von Ihrer Tochtergesellschaft begebene Unternehmensanleihe |

source: [2970]Bond Issue Date|
de: [2970]Ausgabedatum der Anleihe|

source: [2971]<COUP>Coupon Rate|
de: [2971]<COUP>Kuponrate|

source: [2972]<TERM>Term Length|
de: [2972]<TERM>Laufzeitlänge|

source: [2973] defaults on the bond [maturity date: |
de: [2973] Ausfälle bei der Anleihe [Fälligkeitsdatum: |

source: [2974] coupon: |
de: [2974] Kupon: |

source: [2975]Default amount: |
de: [2975]Standardbetrag: |

source: [2976]INSUFFICIENT CASH FOR LOAN REPAYMENT|
de: [2976]UNZUREICHENDE LIQUIDITÄT FÜR DIE KREDITRÜCKZAHLUNG|

source: [2977]A Bank Loan taken by your company has matured, you must repay it now.|
de: [2977]Ein von Ihrem Unternehmen aufgenommenes Bankkredit ist fällig, Sie müssen ihn jetzt zurückzahlen.|

source: [2978]A Bank Loan taken your subsidiary |
de: [2978]Ein Bankdarlehen, das Ihre Tochtergesellschaft aufgenommen hat |

source: [2979] has matured, you must repay it now.|
de: [2979] ist abgelaufen. Sie müssen es nun zurückzahlen.|

source: [2980]<CASN>CASH NEEDED|
de: [2980]<CASN>BARGELD BENÖTIGT|

source: [2981]<MCOS>Monthly Cost|
de: [2981]<MCOS>Monatliche Kosten|

source: [2982]billion x 10 x inflation adjustment|
de: [2982]Milliarde x 10 x Inflationsanpassung|

source: [2983]<SDIV>Pays a Special Dividend of|
de: [2983]<SDIV>Bezahlt eine Sonderdividende von|

source: [2984]Bank Focused|
de: [2984]Bankfokus|

source: [2986]Insurance Focused|
de: [2986]Versicherungsfokus|

source: [2987]Insurance|
de: [2987]Versicherung|

source: [2988]Global Stock Focused|
de: [2988]Globaler Aktienfokus|

source: [2989]Global Stock|
de: [2989]Globaler Bestand|

source: [2990]<BIPR>Claims Reserves|
de: [2990]<BIPR>Premium Reserve|

source: [2991]<ISBP>Bank Net Profit|
de: [2991]<ISBP>Banküberschuss|

source: [2992]<ISLP>Insurance Net Profit|
de: [2992]<ISLP>Versicherung Nettogewinn|

source: [2993]<BLBA>Bank Net Asset|
de: [2993]<BLBA>Bank Nettovermögen|

source: [2994]<BLIA>Insurance Net Asset|
de: [2994]<BLIA>Versicherungssaldo|

source: [2995]<EXPE>Expenses|
de: [2995]<EXPE>Aufwendungen|

source: [2996]<SEHQ>Salaries Expense (HQ)|
de: [2996]<SEHQ>Gehaltsaufwand (HQ)|

source: [2997]<SEBR>Salaries Expense (Branches)|
de: [2997]<SEBR>Gehaltsaufwendungen (HQ)|

source: [2998]<OOHQ>Operating Overhead (HQ)|
de: [2998]<OOHQ>Betriebskosten (HQ)|

source: [2999]<OOBR>Operating Overhead (Branches)|
de: [2999]<OOBR>Betriebskosten (Niederlassungen)|

source: [3000]Real Estate Department|
de: [3000]Immobilien Abteilung|

source: [3001]You must first possess the knowhow for|
de: [3001]<KNO>|

source: [3002](click to view it now)|
de: [3002](klicken Sie um zu sehen)|

source: [3003]and|
de: [3003]und|

source: [3004]And talents required for the invention project is expected to be available in year|
de: [3004]Es wird erwartet, dass die für das Erfindungsprojekt erforderlichen Talente im Laufe des Jahres verfügbar sein werden.>Und es wird erwartet, dass die für das Erfindungsprojekt erforderlichen Talente im Laufe des Jahres verfügbar sein werden.|

source: [3006]You must first own an IP or have access to open-source tech.|
de: [3006]Du musst zuerst eine IP besitzen oder Zugang zu Open-Source-Technologie haben.|

source: [3007]Missing knowhow for input(s):|
de: [3007]Fehlendes Wissen für die Eingabe(n):|

source: [3009]Invention Pre-requisites:|
de: [3009]Erfindungsvoraussetzungen:|

source: [3010]Invention Pre-requisite:|
de: [3010]Erfindungsvoraussetzung:|

source: [3011]Claims Reserves|
de: [3011]Schadenrückstellungen|

source: [3012]Claims Reserves|
de: [3012]Schadenrückstellung|

source: [3013]You must first close down all the Bank Branches before you can close down the Bank Headquarters.|
de: [3013]Sie müssen zuerst alle Bankfilialen schließen, bevor Sie die Hauptverwaltung der Bank schließen können..|

source: [3014]Sorry, you cannot close down the bank.
de: [3014]Es tut mir leid, aber Sie können die Bank nicht schließen.

source: The bank does not have sufficient cash to let all depositors withdraw their money.
de: Die Bank verfügt nicht über genügend Bargeld, um alle Einleger auszuzahlen!

source: To remedy this, you may transfer funds from the parent corporation to the bank.|
de: Um dieses zu beheben, können Sie Geld von der Muttergesellschaft an die Bank überweisen.|

source: [3015]You must first close down all the Insurance Front Offices before you can close down the Insurance Headquarters.|
de: [3015]Sie müssen zunächst alle Hauptbüros der Versicherung schließen, bevor Sie die Versicherungszentrale schließen können.|

source: [3016]Sorry, you cannot close down the insurance company.
de: [3016]Es tut mir leid, Sie können die Versicherungsgesellschaft nicht schließen.

source: The insurance company does not have sufficient cash to repay all its insurance contract liabilities in claims reserves.
de: Die Versicherungsgesellschaft verfügt nicht über genügend Barmittel, um alle Verbindlichkeiten aus dem Versicherungsvertrag in Schadenrückstellungen zurückzuzahlen.

source: To remedy this, you may transfer funds from the parent corporation to the insurance company.|
de: Um dies zu beheben, können Sie Gelder von der Muttergesellschaft an die Versicherungsgesellschaft überweisen.|

source: [3017]Your subsidiary |
de: [3017]Ihre Tochtergesellschaft|

source: [3018] has run out of cash!|
de: [3018] ist das Bargeld ausgegangen!|

source: [3019]Your Bank Has Run Out of Cash!|
de: [3019]Ihrer Bank ist das Geld ausgegangen.!|

source: [3020]Your Subsidiary Bank |
de: [3020]Die Bank Ihrer Tochtergesellschaft|

source: [3021] Has Run Out of Cash!|
de: [3021] ist das Bargeld ausgegangen!|

source: [3022]Transfer funds from your corporation to your bank.|
de: [3022]Überweisen Sie Gelder von Ihrem Unternehmen auf Ihre Bank.|

source: [3023]Raise funds from your corporation.|
de: [3023]Sammeln Sie Gelder von Ihrer Firma.|

source: [3024]Transfer funds from your subsidiary company to the bank.|
de: [3024]Überweisen Sie Gelder von Ihrer Tochtergesellschaft an die Bank.|

source: [3025]Raise funds from your subsidiary company|
de: [3025]Sammeln Sie Gelder von Ihrer Tochtergesellschaft.|

source: [3026]Your Insurance Company Has Run Out of Cash!|
de: [3026]Ihrer Versicherungsgesellschaft ist das Bargeld ausgegangen!|

source: [3027]The insurance company of your subsidiary |
de: [3027]Die Versicherungsgesellschaft Ihrer Tochtergesellschaft|

source: [3028] has run out of cash!|
de: [3028] ist das Bargeld ausgegangen!|

source: [3029]Transfer funds from your corporation to your insurance company.|
de: [3029]Überweisen Sie Gelder von Ihrem Unternehmen an Ihre Versicherungsgesellschaft.|

source: [3030]Raise funds from your corporation.|
de: [3030]Sammeln Sie Gelder von Ihrem Unternehmen.|

source: [3031]Transfer funds from your subsidiary company to the insurance company.|
de: [3031]Überweisen Sie Gelder von Ihrer Tochtergesellschaft an die Versicherungsgesellschaft.|

source: [3032]Raise funds from your subsidiary company.|
de: [3032]Sammeln Sie Gelder von Ihrer Tochtergesellschaft.|

source: [3033]Bond Value Return|
de: [3033]Anleihewertrendite|

source: [3034]Received Bond Interests|
de: [3034]Erhaltene Anleihezinsen|

source: [3035]Rental Income|
de: [3035]Mieteinnahmen|

source: [3036]Property Maintenance Cost|
de: [3036]Kosten für die Instandhaltung von Immobilien|

source: [3037]<DEBT>Total Debt|
de: [3037]<DEBT>Gesamtverschuldung|

source: [3038]<DEAS>Debt-to-Assets Ratio|
de: [3038]<DEAS>Bilianz Schulden / Vermögen|

source: [3039]<STOC>Stocks|
de: [3039]<STOC>Aktien|

source: [3040]<BOND>Bonds|
de: [3040]<BOND>Anleihen|

source: [3041]<DEPO>Bank Deposits|
de: [3041]<DEPO>Bankeinlagen|

source: [3042]<MANS>Mansions Market Values|
de: [3042]<MANS>Villen Marktwerte|

source: [3043]Your Bank's Capital Ratio is Too Low!|
de: [3043]Die Kapitalquote Ihrer Bank ist zu niedrig!|

source: [3044]The Capital Ratio of Your Subsidiary Bank |
de: [3044]Die Kapitalquote Ihrer Tochterbank |

source: [3045] is Too Low!|
de: [3045] ist zu niedrig!|

source: [3046]Bank Capital Ratio|
de: [3046]Bankkapitalquote|

source: [3047]Required Bank Capital Ratio|
de: [3047]Erforderliche Bankkapitalquote|

source: [3048]The Subsidiary DLC offers you a new set of powerful tools for conquering the business world on a grander scale!|
de: [3048]Die Tochtergesellschaft DLC bietet Ihnen eine Reihe neuer leistungsfähiger Werkzeuge, um die Geschäftswelt in größerem Maßstab zu erobern!|

source: [3049]The City Economic Simulation DLC lets you build new cities from scratch, form your own political party, and assume the role of mayor while simultaneously growing your business empire!|
de: [3049]Mit der City Economic Simulation DLC können Sie neue Städte von Grund auf neu bauen, Ihre eigene politische Partei gründen und die Rolle des Bürgermeisters übernehmen, während Sie gleichzeitig Ihr Geschäftsimperium vergrößern!|

source: [3050]The Digital Age DLC offers you an exciting opportunity to build a tech startup at the dawn of the digital age and oversee its growth to eventually become a tech powerhouse that joins the ranks of tech titans such as Microsoft and Google!|
de: [3050]Das digitale Zeitalter DLC bietet Ihnen eine aufregende Gelegenheit, ein technisches Startup zu Beginn des digitalen Zeitalters aufzubauen und sein Wachstum zu überwachen, um schließlich zu einem Imperium zu werden, das sich in die Reihen der Tech-Titanen wie Microsoft und Google einreiht!|

source: [3051]The Banking and Finance DLC simulates the financial world with a level of realism that is unprecedented in video games.
de: [3051]Dieses DLC simuliert die Finanzwelt.

source: It offers a powerful suite of features that allow you to set up banks and insurance companies, issue and trade bonds, and invest in global stocks.|
de: Es bietet eine Reihe von leistungsstarken Funktionen, die es Ihnen ermöglichen, Banken und Versicherungsgesellschaften zu gründen, Anleihen auszugeben und zu handeln, und in globale Aktien zu investieren.|

source: [3052]<LTAX>Accumulated losses for future tax deduction|
de: [3052]<LTAX>Kumulierte Verluste für zukünftige Steuerabzüge|

source: [3053]<UNVI>Unique Visitors|
de: [3053]<UNVI>Einmaliger Besucher|

source: [3054]<UNVM>Monthly Unique Visitors|
de: [3054]<UNVM>Monatliche Besucher|

source: [3055]<INTT>This Internet company does not have the required technology to start operation yet.
de: [3055]<INTT>Diese Internetfirma verfügt noch nicht über die erforderliche Technologie, um den Betrieb aufzunehmen.

source: Build an R&D center and set up Tech R&D units to research the required tech.|
de: Errichten Sie ein F&E-Zentrum und richten Sie technische F&E-Einheiten ein, um die erforderliche Technologie zu erforschen.|

source: [3056]<BCRW>Your bank's Capital Ratio is too low and has stopped issuing new loans.
de: [3056]<BCRW>Die Kapitalquote Ihrer Bank ist zu niedrig und hat die Vergabe neuer Kredite eingestellt.

source: To resume loan issuance, access the bank, select [Financial] and [Fund Transfer].
de: Um die Kreditvergabe wieder aufzunehmen, rufen Sie die Bank auf, wählen Sie [Finanzen] und [Mitteltransfer].

source: Then inject capital into the bank.
de: Führen Sie dann der Bank Kapital zu.|

source: [3057]Your radical R&D of|
de: [3057]Ihre radikale F&E |

# [3058]is a success! Your technology is now|
source: [3058]is a success!\nYour technology is now|
de: [3058]war ein Erfolg!\nIhre Technologie ist jetzt|

source: [3059]Unfortunately, your radical R&D project of|
de: [3059]Leider ist Ihr radikales F&E-Projekt |

source: [3060]failed.
de: [3060]gescheitert.

source: (Success chance:|
de: (Erfolgschance:|

source: [3061]Your employee|
de: [3061]Ihr Angestellter|

source: [3062]working on|
de: [3062]arbeitet an|

source: [3063]working in|
de: [3063]arbeitet in|

source: [3066]has resigned.|
de: [3066]ist zurückgetreten.|

source: [3067]<PARC>to Parent Company|
de: [3067]<PARC>Zum Mutterunternehmen|

source: [3068]<INSU>Insurance Company|
de: [3068]<INSU>Versicherungsgesellschaft|

source: [3069]Bankruptcy!|
de: [3069]Insolvenz!|

source: [3070]liquidates its assets and redeems all its outstanding bonds at the full issue price.|
de: [3070]Ihr Angestellter|

source: [3071]went under with a negative balance in its shareholders' equity.
de: [3071]ging mit einem negativen Saldo im Eigenkapital unter.

source: Its bondholders lost all their investments in the bonds.|
de: Die Anleihegläubiger verloren alle ihre Investitionen in die Anleihen.|

source: [3072]liquidates its assets.
de: [3072]liquidiert sein Vermögen.

source: Its bondholders receive|
de: Seine Anleihegläubiger erhalten|

source: [3073]of the original bond values.|
de: [3073]der ursprünglichen Anleihewerte.|

source: [3074]Must Take Action|
de: [3074]Handlungsbedarf|

source: [3075]Notification Only|
de: [3075]Nur Benachrichtigung|

source: [3076]No Notification|
de: [3076]Keine Benachrichtigung|

source: [3077]<PTAS>% of Total Assets|
de: [3077]<PTAS>% vom Gesamtvermögen|

source: [3078]<3YRA>30-Year Average|
de: [3078]<3YRA>30-Jahresdurchschnitt|

source: [3079]<SABD>Sale of Bonds|
de: [3079]<SABD>Verkauf von Anleihen|

source: [3080]<BDRD>Bond Redemption|
de: [3080]<BDRD>Anleihe-Rückzahlung|

source: [3081]<NCAS>Net Cash|
de: [3081]<NCAS>Nettobarmittel|

source: [3082]<BKRU>Is BANKRUPT|
de: [3082]<BKRU>ist Isolvent|

source: [3083]<FTRA>When you transfer a R&D center, its existing R&D projects will be cancelled as they depend on the company's technological foundation.
de: [3083]<FTRA>Wenn Sie ein F&E-Zentrum übertragen, werden seine bestehenden F&E-Projekte gestrichen, da sie von der technologischen Basis des Unternehmens abhängen.

source: The dependence is broken when the firm is transferred to a new owner.\n\nAre you sure that you want to proceed?|
de: Die Abhängigkeit wird gebrochen, wenn die Firma an einen neuen Eigentümer übertragen wird.\n\nSind Sie sicher, dass Sie fortfahren wollen?|

source: [3084]Sorry, the selected company does not have sufficient cash to buy the firm.|
de: [3084]Tut mir leid, die ausgewählte Firma hat nicht genügend Bargeld, um die Firma zu kaufen.|

source: [3085]Sorry, the selected company does not have sufficient cash to buy the firms.|
de: [3085]Tut mir leid, die ausgewählte Firma hat nicht genügend Bargeld, um die Firmen zu kaufen.|

source: [3086]Sell this firm to another company under your control.|
de: [3086]Verkaufen Sie diese Firma an ein anderes Unternehmen unter Ihrer Kontrolle.|

source: [3087]Sell these firms to another company under your control.|
de: [3087]Verkaufen Sie diese Firmen an ein anderes Unternehmen unter Ihrer Kontrolle.|

source: [3088]<FFMP>Fair Market Value|
de: [3088]<FFMP>Angemessener Marktpreis|

source: [3089]<GACQ>Which company under your control will acquire the target company?|
de: [3089]<GACQ>Welches Unternehmen unter Ihrer Kontrolle wird das Zielunternehmen erwerben?|

source: [3090]<ACQP>Acquisition Cost|
de: [3090]<ACQP>Anschaffungskosten|

source: [3091]<FTSU>All the selected firms have been transferred successfully.|
de: [3091]<FTSU>Alle ausgewählten Firmen wurden erfolgreich übertragen.|

source: [3092]Congratulations!
de: [3092]Herzlichen Glückwunsch!

source: You have successfully acquired and merged|
de: Sie haben erfolgreich Folgendes erworben und fusioniert|

source: [3093]into your company.|
de: [3093]in Ihr Unternehmen.|

source: [3094]Congratulations!
de: [3094]Herzlichen Glückwunsch!

source: You have successfully acquired|
de: Sie haben erfolgreich Folgendes erworben|

source: [3095]It is now a wholly owned subsidiary of your company.|
de: [3095]Sie ist jetzt eine hundertprozentige Tochtergesellschaft Ihres Unternehmens.|

source: [3096]<SENO>Sorry, you have not selected any firms.|
de: [3096]<SENO>Tut mir leid, Sie haben keine Firmen ausgewählt.|

source: [3097]<VCLF>VIEW / CLOSE DOWN FIRMS|
de: [3097]<VCLF>FIRMEN ANSEHEN / SCHLIEßEN|
